Repository: MaxXLive/ev-charge-ios
Catalog: evmap/evmap/Localizable.xcstrings
Source language: de
Languages: cs, en, et, fr, it, nb, nl, pt, ro, sv

source: Erscheinungsbild
cs: Vzhled
en: Appearance
et: Teema
fr: Thème
it: Tema
nb: Tema
nl: Weergave
pt: Tema
ro: Temă
sv: Tema

source: EVMap (Android) auf GitHub
cs: EVMap (Android) na GitHubu
en: EVMap (Android) on GitHub
et: EVMap (Android) GitHubis
fr: EVMap (Android) sur GitHub
it: EVMap (Android) su GitHub
nb: EVMap (Android) på GitHub
nl: EVMap (Android) op GitHub
pt: EVMap (Android) no GitHub
ro: EVMap (Android) pe GitHub
sv: EVMap (Android) på GitHub

source: EVMap iOS auf GitHub
cs: EVMap iOS na GitHubu
en: EVMap iOS on GitHub
et: EVMap iOS GitHubis
fr: EVMap iOS sur GitHub
it: EVMap iOS su GitHub
nb: EVMap iOS på GitHub
nl: EVMap iOS op GitHub
pt: EVMap iOS no GitHub
ro: EVMap iOS pe GitHub
sv: EVMap iOS på GitHub

source: EVMap iOS ist eine native SwiftUI-Portierung der quelloffenen Android-App EVMap.
cs: EVMap iOS je nativní SwiftUI port open-source aplikace EVMap pro Android.
en: EVMap iOS is a native SwiftUI port of the open-source Android app EVMap.
et: EVMap iOS on avatud lähtekoodiga Androidi rakenduse EVMap natiivne SwiftUI port.
fr: EVMap iOS est un portage natif SwiftUI de l'application Android open source EVMap.
it: EVMap iOS è un port nativo SwiftUI dell'app Android open source EVMap.
nb: EVMap iOS er en innebygd SwiftUI-port av den åpne Android-appen EVMap.
nl: EVMap iOS is een native SwiftUI-port van de opensource Android-app EVMap.
pt: O EVMap iOS é um port nativo em SwiftUI da app Android de código aberto EVMap.
ro: EVMap iOS este un port nativ SwiftUI al aplicației Android open-source EVMap.
sv: EVMap iOS är en inbyggd SwiftUI-portning av den öppna Android-appen EVMap.

source: Experimentelle Unterstützung in EVMap, nicht alle Funktionen nutzbar.
cs: Experimentální podpora v EVMap, ne všechny funkce jsou dostupné.
en: Experimental support in EVMap, not all features available.
et: Eksperimentaalne tugi EVMapis, kõik funktsioonid pole saadaval.
fr: Prise en charge expérimentale dans EVMap, toutes les fonctions ne sont pas disponibles.
it: Supporto sperimentale in EVMap, non tutte le funzioni sono disponibili.
nb: Eksperimentell støtte i EVMap, ikke alle funksjoner er tilgjengelige.
nl: Experimentele ondersteuning in EVMap, niet alle functies beschikbaar.
pt: Suporte experimental no EVMap, nem todas as funções disponíveis.
ro: Suport experimental în EVMap, nu toate funcțiile sunt disponibile.
sv: Experimentellt stöd i EVMap, alla funktioner är inte tillgängliga.

source: Favorit entfernen
cs: Odebrat z oblíbených
en: Remove favorite
et: Eemalda lemmik
fr: Retirer des favoris
it: Rimuovi dai preferiti
nb: Fjern favoritt
nl: Favoriet verwijderen
pt: Remover dos favoritos
ro: Elimină din favorite
sv: Ta bort favorit

source: Favoriten
cs: Oblíbené
en: Favorites
et: Lemmikud
fr: Favoris
it: Preferiti
nb: Favoritter
nl: Favorieten
pt: Favoritos
ro: Favorite
sv: Favoriter

source: Ferienwohnung
cs: Rekreační dům
en: Holiday home
et: Puhkemaja
fr: Maison de vacances
it: Casa vacanze
nb: Feriehjem
nl: Vakantiewoning
pt: Casa de férias
ro: Casa de vacanta
sv: Semesterboende

source: Fertig
cs: Hotovo
en: Done
et: Valmis
fr: Terminé
it: Fatto
nb: Ferdig
nl: Gereed
pt: Concluído
ro: Gata
sv: Klar

source: Filter
cs: Filtry
et: Filtrid
fr: Filtres
it: Filtri
nb: Filtre
nl: Filters
pt: Filtros
ro: Filtre

source: Finde Ladestationen für Elektroautos in deiner Nähe
cs: Najděte nabíjecí stanice pro elektromobily ve svém okolí
en: Find charging stations for electric cars near you
et: Leia enda lähedalt elektriautode laadimisjaamu
fr: Trouvez des bornes de recharge pour voitures électriques près de chez vous
it: Trova le stazioni di ricarica per auto elettriche vicino a te
nb: Finn ladestasjoner for elbiler i nærheten av deg
nl: Vind oplaadpunten voor elektrische auto's bij jou in de buurt
pt: Encontre estações de carregamento para carros elétricos perto de si
ro: Găsiți stații de încărcare pentru mașini electrice în apropiere
sv: Hitta laddstationer för elbilar nära dig

source: Flughafen
cs: Letiště
en: Airport
et: Lennujaam
fr: Aéroport
it: Aeroporto
nb: Flyplass
nl: Luchthaven
pt: Aeroporto
ro: Aerport
sv: Flygplats

source: Frei zugänglich
cs: Použitelné bez registrace
en: Usable without registration
et: Kasutatav ilma registreerimiseta
fr: Utilisable sans enregistrement
it: Utilizzabile senza registrazione
nb: Kan brukes uten registrering
nl: Te gebruiken zonder registratie
pt: Não necessita de registo
ro: Disponibile fara inregistrare
sv: Kan användas utan registrering

source: Freizeitpark
cs: Zábavní park
en: Amusement park
et: Lõbustuspark
fr: Parc d'attractions
it: Parco giochi
nb: Fornøyelsespark
nl: Attractiepark
pt: Parque de diversões
ro: Parc de distractii
sv: Nöjespark

source: geschlossen
cs: Zavřeno
en: Closed
et: Suletud
fr: Fermé
it: Chiuso
nb: Stengt
nl: Gesloten
pt: Fechado
ro: Inchis
sv: Stängt

source: Geschlossen
cs: Zavřeno
en: Closed
et: Suletud
fr: Fermé
it: Chiuso
nb: Stengt
nl: Gesloten
pt: Fechado
ro: Inchis
sv: Stängt

source: Hell
cs: Světlý
en: Light
et: Hele
fr: Clair
it: Chiaro
nb: Lyst
nl: Licht
pt: Claro
ro: Luminos
sv: Ljust

source: Hinweise
cs: Poznámky
en: Notes
et: Märkused
fr: Remarques
it: Note
nb: Merknader
nl: Opmerkingen
pt: Notas
ro: Note
sv: Anteckningar

source: Hybrid
cs: Hybridní
et: Hübriid
fr: Hybride
it: Ibrido
nl: Hybride
pt: Híbrido
ro: Hibrid

source: Karte
cs: Mapa
en: Map
et: Kaart
fr: Carte
it: Mappa
nb: Kart
nl: Kaart
pt: Mapa
ro: Harta
sv: Karta

source: Karte & Verfügbarkeit
cs: Mapa a dostupnost
en: Map & availability
et: Kaart ja saadavus
fr: Carte et disponibilité
it: Mappa e disponibilità
nb: Kart og tilgjengelighet
nl: Kaart en beschikbaarheid
pt: Mapa e disponibilidade
ro: Hartă și disponibilitate
sv: Karta och tillgänglighet

source: Karten von Apple Maps (MapKit).
cs: Mapy z Apple Maps (MapKit).
en: Maps from Apple Maps (MapKit).
et: Kaardid Apple Mapsist (MapKit).
fr: Cartes d'Apple Maps (MapKit).
it: Mappe da Apple Maps (MapKit).
nb: Kart fra Apple Maps (MapKit).
nl: Kaarten van Apple Maps (MapKit).
pt: Mapas do Apple Maps (MapKit).
ro: Hărți de la Apple Maps (MapKit).
sv: Kartor från Apple Maps (MapKit).

source: Kartentyp
cs: Typ mapy
en: Map type
et: Kaarditüüp
fr: Type de carte
it: Tipo di mappa
nb: Karttype
nl: Kaarttype
pt: Tipo de mapa
ro: Tip de hartă
sv: Karttyp

source: Kategorien
cs: Kategorie
en: Categories
et: Kategooriad
fr: Catégories
it: Categorie
nb: Kategorier
nl: Categorieën
pt: Categorias
ro: Categorii
sv: Kategorier

source: Kein API-Key hinterlegt (Secrets.plist)
cs: Není nastaven žádný klíč API (Secrets.plist)
en: No API key configured (Secrets.plist)
et: API-võtit pole määratud (Secrets.plist)
fr: Aucune clé API configurée (Secrets.plist)
it: Nessuna chiave API configurata (Secrets.plist)
nb: Ingen API-nøkkel konfigurert (Secrets.plist)
nl: Geen API-sleutel ingesteld (Secrets.plist)
pt: Nenhuma chave de API configurada (Secrets.plist)
ro: Nicio cheie API configurată (Secrets.plist)
sv: Ingen API-nyckel konfigurerad (Secrets.plist)

source: Kein GoingElectric-API-Key – Secrets.plist anlegen.
cs: Žádný klíč API GoingElectric – vytvořte Secrets.plist.
en: No GoingElectric API key – create Secrets.plist.
et: GoingElectricu API-võti puudub – loo Secrets.plist.
fr: Aucune clé API GoingElectric – créez Secrets.plist.
it: Nessuna chiave API GoingElectric – crea Secrets.plist.
nb: Ingen GoingElectric API-nøkkel – opprett Secrets.plist.
nl: Geen GoingElectric API-sleutel – maak Secrets.plist aan.
pt: Sem chave de API GoingElectric – crie Secrets.plist.
ro: Nicio cheie API GoingElectric – creați Secrets.plist.
sv: Ingen GoingElectric API-nyckel – skapa Secrets.plist.

source: Keine
cs: Žádné
en: None
et: Puudub
fr: Aucun
it: Nessuno
nb: Ingen
nl: Geen
pt: Nenhum
ro: Niciunul
sv: Inga

source: Keine Favoriten
cs: Nebyly nalezeny žádné oblíbené
en: No favorites found
et: Lemmikuid ei leidu
fr: Pas de favoris trouvés
it: Nessuna preferita trovata
nb: Fant ikke noen favoritter
nl: Geen favorieten gevonden
pt: Nenhum favorito encontrado
ro: No favorites found
sv: Inga favoriter hittades

source: Kilometer
cs: Kilometry
en: Kilometers
et: Kilomeetrid
fr: Kilomètres
it: Chilometri
pt: Quilómetros
ro: Kilometri

source: Kirche
cs: Kostel
en: Church
et: Kirik
fr: Église
it: Chiesa
nb: Kirke
nl: Kerk
pt: Igreja
ro: Biserica
sv: Kyrka

source: Kosten
cs: Cena
en: Cost
et: Hind
fr: Coût
it: Costo
nb: Kostnad
nl: Kostprijs
pt: Custo
ro: Cost
sv: Kostnad

source: Kostenloses Laden
cs: Pouze bezplatné nabíječky
en: Only free chargers
et: Ainult tasuta laadijad
fr: Uniquement des chargeurs gratuits
it: Solo colonnine di ricarica gratis
nb: Kun gratisladere
nl: Allen gratis laadpunten
pt: Apenas carregadores gratuitos
ro: Doar statii gratuite
sv: Endast gratis laddare

source: Kostenloses Parken
cs: Pouze nabíječky s bezplatným parkováním
en: Only chargers with free parking
et: Vaid laadimisjaamad, kus on tasuta parkimine
fr: Uniquement les chargeurs avec un parking gratuit
it: Solo colonnine di ricarica con parcheggio gratis
nb: Kun ladere med gratis parkering
nl: Alleen laadpunten met gratis parking
pt: Apenas carregadores com parque gratuito
ro: Doar statii cu parcare gratuita
sv: Endast laddare med gratis parkering

source: Krankenhaus
cs: Nemocnice
en: Hospital
et: Haigla
fr: Hôpital
it: Ospedale
nb: Sykehus
nl: Ziekenhuis
pt: Hospital
ro: Spital
sv: Sjukhus

source: Ladekarte suchen
cs: Hledat kartu
en: Search charge card
et: Otsi laadimiskaarti
fr: Rechercher une carte
it: Cerca tessera
nb: Søk ladekort
nl: Laadpas zoeken
pt: Pesquisar cartão
ro: Caută card
sv: Sök laddkort

source: Ladekarten
cs: Platební metody
en: Payment methods
et: Makseviisid
fr: Méthodes de paiement
it: Metodi di pagamento
nb: Betalingsmetoder
nl: Betaalmethoden
pt: Formas de pagamento
ro: Metode de plata
sv: Betalningsalternativ

source: Ladestationsdaten von der GoingElectric-Community.
cs: Data nabíjecích stanic od komunity GoingElectric.
en: Charging station data from the GoingElectric community.
et: Laadimisjaamade andmed GoingElectricu kogukonnalt.
fr: Données des bornes de la communauté GoingElectric.
it: Dati delle stazioni di ricarica dalla comunità GoingElectric.
nb: Ladestasjonsdata fra GoingElectric-fellesskapet.
nl: Laadstationgegevens van de GoingElectric-community.
pt: Dados das estações de carregamento da comunidade GoingElectric.
ro: Date despre stațiile de încărcare de la comunitatea GoingElectric.
sv: Laddstationsdata från GoingElectric-gemenskapen.

source: Ladestationsdaten von NOBIL (Norsk elbilforening / Enova).
cs: Data nabíjecích stanic od NOBIL (Norsk elbilforening / Enova).
en: Charging station data from NOBIL (Norsk elbilforening / Enova).
et: Laadimisjaamade andmed NOBILilt (Norsk elbilforening / Enova).
fr: Données des bornes de NOBIL (Norsk elbilforening / Enova).
it: Dati delle stazioni di ricarica da NOBIL (Norsk elbilforening / Enova).
nb: Ladestasjonsdata fra NOBIL (Norsk elbilforening / Enova).
nl: Laadstationgegevens van NOBIL (Norsk elbilforening / Enova).
pt: Dados das estações de carregamento da NOBIL (Norsk elbilforening / Enova).
ro: Date despre stațiile de încărcare de la NOBIL (Norsk elbilforening / Enova).
sv: Laddstationsdata från NOBIL (Norsk elbilforening / Enova).

source: Lizenzen & Credits
cs: Licence a poděkování
en: Licenses & credits
et: Litsentsid ja tänuavaldused
fr: Licences et crédits
it: Licenze e crediti
nb: Lisenser og bidragsytere
nl: Licenties en credits
pt: Licenças e créditos
ro: Licențe și mulțumiri
sv: Licenser och tack

source: Los geht's
cs: Začínáme
en: Let's go
et: Alustame
fr: C'est parti
it: Iniziamo
nb: Kom i gang
nl: Aan de slag
pt: Vamos começar
ro: Să începem
sv: Sätt igång

source: Mehrere Datenquellen
cs: Více zdrojů dat
en: Multiple data sources
et: Mitu andmeallikat
fr: Plusieurs sources de données
it: Più fonti di dati
nb: Flere datakilder
nl: Meerdere gegevensbronnen
pt: Várias fontes de dados
ro: Mai multe surse de date
sv: Flera datakällor

source: Mehrere Quellen aktiv: Einträge können doppelt erscheinen. Nicht von allen Quellen unterstützte Filter werden ausgegraut angezeigt.
cs: Aktivních více zdrojů: položky se mohou objevit dvakrát. Filtry nepodporované všemi zdroji jsou zobrazeny šedě.
en: Multiple sources active: entries may appear twice. Filters not supported by all sources are shown greyed out.
et: Aktiivseid allikaid on mitu: kirjed võivad ilmuda kaks korda. Filtreid, mida kõik allikad ei toeta, kuvatakse hallina.
fr: Plusieurs sources actives : les entrées peuvent apparaître en double. Les filtres non pris en charge par toutes les sources sont grisés.
it: Più fonti attive: le voci possono apparire due volte. I filtri non supportati da tutte le fonti sono mostrati in grigio.
nb: Flere kilder aktive: oppføringer kan vises to ganger. Filtre som ikke støttes av alle kilder, vises nedtonet.
nl: Meerdere bronnen actief: items kunnen dubbel verschijnen. Filters die niet door alle bronnen worden ondersteund, worden grijs weergegeven.
pt: Várias fontes ativas: as entradas podem aparecer duas vezes. Os filtros não suportados por todas as fontes são mostrados a cinzento.
ro: Mai multe surse active: intrările pot apărea de două ori. Filtrele neacceptate de toate sursele sunt afișate estompate.
sv: Flera källor aktiva: poster kan visas dubbelt. Filter som inte stöds av alla källor visas nedtonade.

source: Meilen
cs: Míle
en: Miles
et: Miilid
fr: Miles
it: Miglia
nb: Miles
nl: Mijlen
pt: Milhas
ro: Mile
sv: Miles

source: Min. Anzahl Ladepunkte
cs: Minimální počet konektorů
en: Min number of connectors
et: Pistikute miinimumarv
fr: Nombre minimal de connecteurs
it: Numero minimo di prese
nb: Min. antall tilkoblinger
nl: Minimaal aantal connecteren
pt: Número mínimo de conectores
ro: Numar minim de conectori
sv: Lägst antal laddkontakter

source: Min. Leistung
cs: Minimální výkon
en: Min power
et: Miinimumvõimsus
fr: Puissance minimale
it: Potenza min
nb: Min. effekt
nl: Minimaal vermogen
pt: Potência minima
ro: Putere minima
sv: Lägsta effekt

source: Mit mehreren aktiven Quellen können Ladestationen doppelt auf der Karte erscheinen, da verschiedene Quellen dieselbe Station führen können. Außerdem stehen nur Filter zur Verfügung, die alle gewählten Quellen gemeinsam unterstützen.
cs: Při více aktivních zdrojích se mohou nabíjecí stanice na mapě objevit dvakrát, protože různé zdroje mohou uvádět tutéž stanici. Navíc jsou k dispozici pouze filtry podporované všemi vybranými zdroji.
en: With multiple sources active, charging stations may appear twice on the map, since different sources can list the same station. In addition, only filters supported by all selected sources are available.
et: Mitme aktiivse allikaga võivad laadimisjaamad kaardil ilmuda kaks korda, kuna eri allikad võivad sama jaama loetleda. Lisaks on saadaval ainult filtrid, mida toetavad kõik valitud allikad.
fr: Avec plusieurs sources actives, les stations de recharge peuvent apparaître en double sur la carte, car différentes sources peuvent référencer la même station. De plus, seuls les filtres pris en charge par toutes les sources sélectionnées sont disponibles.
it: Con più fonti attive, le stazioni di ricarica possono apparire due volte sulla mappa, poiché fonti diverse possono elencare la stessa stazione. Inoltre sono disponibili solo i filtri supportati da tutte le fonti selezionate.
nb: Med flere aktive kilder kan ladestasjoner vises to ganger på kartet, siden ulike kilder kan oppføre samme stasjon. I tillegg er bare filtre som støttes av alle valgte kilder, tilgjengelige.
nl: Met meerdere actieve bronnen kunnen laadstations dubbel op de kaart verschijnen, omdat verschillende bronnen hetzelfde station kunnen vermelden. Bovendien zijn alleen filters beschikbaar die door alle geselecteerde bronnen worden ondersteund.
pt: Com várias fontes ativas, as estações de carregamento podem aparecer duas vezes no mapa, pois diferentes fontes podem listar a mesma estação. Além disso, só estão disponíveis filtros suportados por todas as fontes selecionadas.
ro: Cu mai multe surse active, stațiile de încărcare pot apărea de două ori pe hartă, deoarece surse diferite pot lista aceeași stație. În plus, sunt disponibile doar filtrele acceptate de toate sursele selectate.
sv: Med flera källor aktiva kan laddstationer visas dubbelt på kartan, eftersom olika källor kan lista samma station. Dessutom är endast filter som stöds av alla valda källor tillgängliga.

source: Mit Tesla anmelden
cs: Přihlásit se přes Tesla
en: Sign in with Tesla
et: Logi sisse Teslaga
fr: Se connecter avec Tesla
it: Accedi con Tesla
nb: Logg inn med Tesla
nl: Inloggen met Tesla
pt: Iniciar sessão com a Tesla
ro: Conectează-te cu Tesla
sv: Logga in med Tesla

source: Mit Tesla anmelden, um Live-Belegung, Auslastung und Preise zu sehen. Kein Tesla-Fahrzeug nötig.
cs: Přihlaste se přes Tesla a uvidíte aktuální obsazenost, vytížení a ceny. Vozidlo Tesla není potřeba.
en: Sign in with Tesla to see live availability, utilization and pricing. No Tesla vehicle required.
et: Logi Teslaga sisse, et näha reaalajas saadavust, koormust ja hindu. Tesla sõidukit pole vaja.
fr: Connectez-vous avec Tesla pour voir la disponibilité en direct, le taux d’utilisation et les tarifs. Aucun véhicule Tesla requis.
it: Accedi con Tesla per vedere disponibilità in tempo reale, utilizzo e prezzi. Non serve un veicolo Tesla.
nb: Logg inn med Tesla for å se sanntidstilgjengelighet, bruk og priser. Ingen Tesla-bil nødvendig.
nl: Log in met Tesla om live beschikbaarheid, gebruik en prijzen te zien. Geen Tesla-voertuig nodig.
pt: Inicia sessão com a Tesla para ver disponibilidade em tempo real, utilização e preços. Não é necessário um veículo Tesla.
ro: Conectează-te cu Tesla pentru a vedea disponibilitatea, gradul de utilizare și prețurile în timp real. Nu este nevoie de un vehicul Tesla.
sv: Logga in med Tesla för att se tillgänglighet, beläggning och priser i realtid. Inget Tesla-fordon krävs.

source: Mitarbeiter
cs: Zaměstnanci
en: Employees
et: Töötajatele
fr: Employees
it: Impiegati
nb: Employees
nl: Employees
pt: Employees
ro: Employees
sv: Anställda

source: Museum
cs: Muzeum
et: Muuseum
fr: Musée
it: Museo
pt: Museu
ro: Museu

source: Nach Vereinbarung
cs: Po domluvě
en: By appointment
et: Broneeringu alusel
fr: By appointment
it: Per appuntamento
nb: By appointment
nl: By appointment
pt: By appointment
ro: By appointment
sv: Efter överenskommelse

source: Name
cs: Název
et: Nimi
fr: Nom
it: Nome
nb: Navn
nl: Naam
pt: Nome
ro: Nume
sv: Namn

source: Netzwerke
cs: Sítě
en: Networks
et: Võrgustikud
fr: Réseaux
it: Reti
nb: Nettverk
nl: Netwerken
pt: Redes
ro: Retele
sv: Nätverk

source: Neu laden
cs: Obnovit
en: Reload
et: Laadi uuesti
fr: Actualiser
it: Ricarica
nb: Reload
nl: Reload
pt: Atualizar informação
ro: Reload
sv: Uppdatera

source: Nicht gefunden
cs: Nenalezeno
en: Not found
et: Ei leitud
fr: Introuvable
it: Non trovato
nb: Ikke funnet
nl: Niet gevonden
pt: Não encontrado
ro: Nu a fost găsit
sv: Hittades inte

source: Nicht unterstützt
cs: Nepodporováno
en: Not supported
et: Pole toetatud
fr: Non pris en charge
it: Non supportato
nb: Støttes ikke
nl: Niet ondersteund
pt: Não suportado
ro: Neacceptat
sv: Stöds inte

source: Nicht von allen Quellen unterstützt
cs: Nepodporováno všemi zdroji
en: Not supported by all sources
et: Pole kõigi allikate poolt toetatud
fr: Non pris en charge par toutes les sources
it: Non supportato da tutte le fonti
nb: Støttes ikke av alle kilder
nl: Niet door alle bronnen ondersteund
pt: Não suportado por todas as fontes
ro: Nu este acceptat de toate sursele
sv: Stöds inte av alla källor

source: Nur Tesla-Fahrzeuge
cs: Pouze vozidla Tesla
en: Tesla vehicles only
et: Ainult Tesla sõidukid
fr: Véhicules Tesla uniquement
it: Solo veicoli Tesla
nb: Kun Tesla-kjøretøy
nl: Alleen Tesla-voertuigen
pt: Apenas veículos Tesla
ro: Doar vehicule Tesla
sv: Endast Tesla-fordon

source: Öffentlich
cs: Veřejné
en: Public
et: Avalik
fr: Public
it: Pubblico
nb: Public
nl: Public
pt: Public
ro: Public
sv: Offentlig

source: Offizielles Verzeichnis in Schweden und Norwegen.
cs: Oficiální registr ve Švédsku a Norsku.
en: Official registry in Sweden and Norway.
et: Ametlik register Rootsis ja Norras.
fr: Registre officiel en Suède et en Norvège.
it: Registro ufficiale in Svezia e Norvegia.
nb: Offisielt register i Sverige og Norge.
nl: Officieel register in Zweden en Noorwegen.
pt: Registo oficial na Suécia e na Noruega.
ro: Registru oficial în Suedia și Norvegia.
sv: Officiellt register i Sverige och Norge.

source: Öffnungszeiten
cs: Otevírací doba
en: Opening hours
et: Lahtiolekuaeg
fr: Heures d'ouverture
it: Orari di apertura
nb: Åpningstider
nl: Openingsuren
pt: Horário de abertura
ro: Program
sv: Öppettider

source: Ohne Vertrag / Registrierung nutzbar
cs: Použitelné bez registrace
en: Usable without registration
et: Kasutatav ilma registreerimiseta
fr: Utilisable sans enregistrement
it: Utilizzabile senza registrazione
nb: Kan brukes uten registrering
nl: Te gebruiken zonder registratie
pt: Não necessita de registo
ro: Utilizabile fara inregistrare
sv: Kan användas utan registrering

source: Open-Source-Bibliotheken
cs: Open source knihovny
en: Open source libraries
et: Avatud lähtekoodiga teegid
fr: Bibliothèques open source
it: Librerie open source
nb: Åpen kildekode-biblioteker
pt: Bibliotecas de código aberto
ro: Biblioteci open source
sv: Bibliotek med öppen källkod

source: Original
cs: Originál
et: Originaal
it: Originale
nl: Origineel

source: Ort suchen
cs: Hledat místo
en: Search location
et: Otsi kohta
fr: Rechercher un lieu
it: Cerca un luogo
nb: Søk sted
nl: Locatie zoeken
pt: Pesquisar local
ro: Caută o locație
sv: Sök plats

source: 🅿️ Parken kostenlos
cs: 🅿️ Parkování zdarma
en: 🅿️ Parking free
et: 🅿️ Parkimine tasuta
fr: 🅿️ Stationnement gratuit
it: 🅿️ Parcheggio gratuito
nb: 🅿️ Parkering gratis
nl: 🅿️ Parkeren gratis
pt: 🅿️ Estacionamento gratuito
ro: 🅿️ Parcare gratuită
sv: 🅿️ Parkering gratis

source: 🅿️ Parken kostenpflichtig
cs: 🅿️ Parkování placené
en: 🅿️ Parking paid
et: 🅿️ Parkimine tasuline
fr: 🅿️ Stationnement payant
it: 🅿️ Parcheggio a pagamento
nb: 🅿️ Parkering betalt
nl: 🅿️ Parkeren betaald
pt: 🅿️ Estacionamento pago
ro: 🅿️ Parcare cu plată
sv: 🅿️ Parkering avgiftsbelagd

source: Parkhaus
cs: Parkovací garáž
en: Parking garage
et: Parkimismaja
fr: Parking à étages
it: Rimessa per parcheggio
nb: Parkeringshus
nl: Parkeergarage
pt: Garagem de estacionamento
ro: Parcare etajata
sv: Parkeringshus

source: Parkplatz
cs: Parkoviště
en: Car park
et: Parkla
fr: Parking
it: Parcheggio
nb: Parkeringsplass
nl: Parking
pt: Parque de estacionamento
ro: Parcare
sv: Parkeringsplats

source: Preisvergleich
cs: Porovnat ceny
en: Compare prices
et: Võrdle hindu
fr: Comparer les prix
it: Compara prezzi
nb: Sammenlign priser
nl: Vergelijk prijzen
pt: Comparar preços
ro: Compara preturi
sv: Jämför priser

source: Preisvergleich powered by Chargeprice.
cs: Porovnání cen powered by Chargeprice.
en: Price comparison powered by Chargeprice.
et: Hinnavõrdlus powered by Chargeprice.
fr: Comparaison des prix powered by Chargeprice.
it: Confronto prezzi powered by Chargeprice.
nb: Prissammenligning powered by Chargeprice.
nl: Prijsvergelijking powered by Chargeprice.
pt: Comparação de preços powered by Chargeprice.
ro: Comparație de prețuri powered by Chargeprice.
sv: Prisjämförelse powered by Chargeprice.

source: Privater Ladepunkt
cs: Soukromá nabíječka
en: Private charger
et: Erakasutuses laadimisjaam
fr: Chargeur privé
it: Colonnina privata
nb: Privat lader
nl: Privé-laadpunt
pt: Carregador privado
ro: Statie de incarcare privata
sv: Privat laddare

source: Profil speichern
cs: Uložit profil
en: Save profile
et: Salvesta profiil
fr: Enregistrer le profil
it: Salva profilo
nb: Lagre profil
nl: Profiel opslaan
pt: Guardar perfil
ro: Salvează profilul
sv: Spara profil
